#!/bin/bash

# Рисуем сердце с помощью символов
echo "     ******       ******"
echo "   **      **   **      **"
echo " **         ** **         **"
echo "**           ***           **"
echo "**            *            **"
echo "**                         **"
echo " **                       **"
echo "   **                   **"
echo "     **               **"
echo "       **           **"
echo "         **       **"
echo "           **   **"
echo "             **"
echo "              **"

# Завершаем выполнение скрипта
echo "Скрипт завершен!"
